<?php
/*
Template Name: Шаблон страницы О больнице
*/
?>
<?php get_header(); ?>
<?php include 'template-parts/variables.php' ?>

<section>
   <div class="about_container container">
      <h2 class="about_title">О больнице</h2>
      <img src="http://ce40725-wordpress-sxtw3.tw1.ru/wp-content/uploads/2023/05/0254.png" alt="img">
      <div class="text_top">
      История ее постройки МБУЗ «ГБ №4 г. Ростова-на-Дону» очень интересна. В день 25-летия царствования Александра II, желая увековечить его имя, благодарные евреи из капитала своей общины выделили деньги на строительство больницы на 30 кроватей и назвали ее «Александровской».
      <br>
      <br>

        В основном строительство велось на средства купца I гильдии Я.С. Гурвича, владельца мельницы на Смирновском спуске и доходным домом на Тургеневской улице (дом сохранился, сейчас это Тургеневская, 44). Подрядчиком строительства выступил известный нам А. М. Геронимус.
      <br>
      <br>

        Больница была построена за год и открылась 17 ноября 1881 года. Она содержалась на средства общины и пособие от городской Думы. Первоначально больница была одноэтажная, затем достроили 2-й этаж. Число кроватей увеличилось сначала до 65, а к 1913 году до 120-ти. Было 6 отделений: хирургическое, терапевтическое, гинекологическое, туберкулезное, родильное и детское (заразное).
      <br>
      <br>
        При еврейской больнице была построена, согласно завещанию И.М. Елизера, еврейская богадельня, существовавшая за счет пожертвований от евреев.
      <br>
      <br>
        Главным врачом был И. А. Риттенберг. Следует сказать, что в больницу принимали больных со всеми родами болезней, за исключением душевнобольных и эпидемических, без различия вероисповедания.
      <br>
      <br>
        В общую палату принимали как за плату, так и бесплатно. В отдельные палаты принимали по отдельному соглашению. Для инфекционных больных детей имелось отделение на 15 кроватей, родильное и хроническое — на 30. Для неимущих лечение осуществлялось бесплатно.
      <br>
      <br>
        Говоря о медицине, нельзя не отметить, что настоящим бичом для всех стран в то время была чахотка (туберкулез, бугорчатка). Особенно свирепствовала она в России. Действенных лекарств тогда не было, поэтому умирали как бедные, так и богатые, правда, бедные чаще. Общественность, как могла, старалась облегчить участь заболевших: устраивались так называемые «туберкулезные выставки», где выявлялась зависимость этого заболевания от образа жизни, проводились благотворительные акции, сборы.
      <br>
      <br> 
        В 1911 году был проведен по всей России день «Белой Ромашки» — благотворительное мероприятие, созвучное с днем «Колоса Ржи».
      <br>
      <br>
        В Ростове был организован комитет по устройству праздника «Белой Ромашки», который возглавила О. М. Лунина. Почетным председателем был ростово-нахичеванский градоначальник генерал-майор И. Н. Зворыкин. В комитет входили также доктор И. А. Рабинович, доктор С. Н. Образцов и главный врач Николаевской больницы приват-доцент Н. В. Парийский.
      <br>
      <br>
        Первый день «Белой Ромашки» в Ростове принес 25228 рублей 28 копеек, а лидером была Москва, собравшая 71178 рублей 66 копеек. Активное участие в дне «Белой Ромашки» приняла газета «Приазовский край», расставившая по всему городу свои благотворительные киоски. В 1912г в Ростове была проведена туберкулезная выставка, в которой активное участие приняла и еврейская больница.
      <br>
      <br>
        В 1920г. еврейская больница получила название больницы скорой помощи им. Ленина. После постройки на Северном массиве нового больничного комплекса еврейская больница переехала туда и стала называться БСМП-2.
      <br>
      <br>
        Сегодня здание больницы по адресу Богатяновский спуск, 27 охраняется как архитектурный памятник.
      <br>
      <br>
        В настоящее время Городская больница №4 является многопрофильным лечебным учреждением, имеющем в своём составе стационар, поликлиническое отделение. Больница является клинической базой Ростовского медицинского университета и областного медицинского колледжа.
      <br>
      <br> 
        За последние годы была полностью пересмотрена концепция её развития, что сделала эту больницу ведущей по ряду медицинских технологий и по качеству оказываемой медицинской помощи. По итогам работы 2006, 2007, 2008, 2009, 2010,2011,2012 гг. больница признана лучшей в городе по основным показателям работы.
      <br>
      <br>
        Основным девизом работы сотрудников больницы является фраза «Лучшее лекарство для больного – хороший врач» и все усилия коллектива направлены на то, чтобы в учреждении работал более грамотный, широко подготовленный специалист, а показатели здоровья населения имели постоянно положительную тенденцию.





      </div>
      <div class="about_slider_top">Slider</div>
      <div class="text_bottom">
        Адрес: 344006, г. Ростов-на-Дону, пр. Богатяновский спуск, 27/160
      <br>
      <br>
        Главный врач: к.м.н., Пакус Дмитрий Игоревич
      <br>
      <br> 
        Справочные: 
      <br>
      
        Главного врача: 263-30-90, факс: 227-76-05, e-mail: gb4com@mail.ru
      <br>
      
        Приемное отделение: 263-50-64
      <br>
      
        Травмпункт: 263-40-23
      <br>
      <br>
        Общее количество коек: 230 (200 круглосуточных + 30 дневного стационара), в т.ч. 9 коек реанимации.
      <br>
      <br>
        Городская больница №4 является многопрофильным лечебно-профилактическим учреждением г. Ростов-на-Дону, включающим в себя стационар (круглосуточный и дневной): городской эндокринологический центр, терапевтическое отделение, кардиологическое отделение с центром кардиореабилитации, нефрологическое отделение с диализным залом. Неврологическое отделение с центром нейрореабилитации, взрослый и детский травмпункт,
      <br>
      <br>
        МБУЗ «ГБ №4 г. Ростова-на-Дону» является клинической базой для кафедры и кафедры внутренних болезней №3 Ростовского Государственного медицинского университета, организационно-методическим центром по постдипломному обучению врачей г. Ростов-на-Дону, Ростовской области и других регионов страны. Участвует в клинических испытаниях и внедрении новых технологий и лекарственных средств на Федеральном уровне.
      <br>
      <br>
        Больница осуществляет прием больных по следующим профилям: терапия, неврология, кардиология, нефрология, эндокринология. Ежегодно больница оказывает помощь более 6 тыс. пациентам.
      <br>
      <br>
        Горбольница №4 в рамках договоров на оказание медицинской помощи в системе обязательного медицинского страхования сотрудничает со следующими страховыми медицинскими организациями: ЗАО «Макс-М», ООО МСО «Панацея», СМО ООО «АльфаСтрахование — ОМС» филиал «АсСтра», Ростовский филиал ОАО «Страховая компания «СОГАЗ Мед», филиал ООО «Капитал-Мед».





</div>
      <h3 class="subtitle_top">Лицензии на осуществление медицинской деятельности</h3>
      <div class="about_slider_bottom">Slider</div>
      <h3 class="subtitle_bottom">Общественный совет больницы</h3>
      <div class="block_row">
           <div class="block_item"><a href="#">Информация<br> на рассмотрения<br> жалоб 2015</a></div>
           <div class="block_item"><a href="#">Информация<br> на рассмотрения<br> жалоб 2016</a></div>
           <div class="block_item"><a href="#">Приказ 129 ОД</a></div>
           <div class="block_item"><a href="#">Протокол №1</a></div>

      </div>


      







   </div>
</section>















<?php get_footer(); ?>