<?php
/*
Template Name: Шаблон страницы Запись на приём
*/
?>
<?php get_header(); ?>
<?php include 'template-parts/variables.php' ?>

<section class="appointment">
    <div class="appointment_container container">
        <h2 class="appointment_title font_w700_s60">Запись на прием</h2>
        <div class="important2_container container">
       <h3 class="important2_title font_w700_s35">Важная информация</h3>
       <div class="important2_body">
       <div class="important2_img">
       <img src="http://ce40725-wordpress-sxtw3.tw1.ru/wp-content/uploads/2023/05/4.png" alt="img">
       </div>
       <div class="important2_text font_w400_s18">
        <br>
        
       <p> Уважаемые посетители!</p>
       <br>
       
       <p>В связи с открытием на территории поликлиники Госпиталя для лечения больных с COVID-19, <b>амбулаторный прием врачей-терапевтов и узких специалистов с 30.08.2021 г. переносится в Городскую поликлинику N°10 по адресу: ул. Чехова,17</b></p>
       <br>
       <p>Телефон для записи на прием и консультаций:<br><b> 8 (863) 263-72-19</b></p>
       
       </div>
       </div>

  </div>
        <p class="appointment_href font_w400_s18">Электронная регистратура:  <b><a href="#">  http://записьнаприем.рф/</a></b></p>
        <h2 class="appointment_subtitle2 font_w700_s35">Правила записи на первичный прием/ консультацию/ обследование</h2>
        <p class="font_w400_s18"> Первичный прием граждан осуществляется по территориальному принципу прикрепления населения. 
                Подача заявки гражданином на прием может быть выполнена одним из следующих способов:
                <br>
                <br>

                1. — личным обращением в регистратуру медицинской организации.<br>
                2. — с использованием телефонного обращения в медицинскую организацию;<br>
                3. — с использованием инфомата;<br>
                4. — с использованием интернет «Электронная регистратура».<br>
                5. — с использованием Единого портала государственных услуг;<br><br>
        </p>
        <p class="font_w400_s18">1. Гражданин при личном обращении в регистратуру поликлиники для подачи заявки на прием  к         врачу может получить услугу в порядке очереди по факту обращения согласно времени, отведенному для     приема в графике конкретного врача медицинской организации.<br>
                Гражданину необходимо предъявить регистратору:<br>
                - документ, удостоверяющий личность<br>
                - полис ОМС (оригиналы документов либо их надлежащим способом заверенные копии). <br>
                Требования регистратора о предъявлении документов, не указанных выше, для предоставления услуги не допускаются. <br>
                На основании сведений, полученных от гражданина, регистратор вносит реестровую запись.<br>
                Регистратор производит запись с учетом пожеланий гражданина в соответствии с расписанием приема врача.<br><br>
            </p>
        <p class="font_w400_s18">2. При телефонном обращении необходимо предоставить следующую обязательную информацию о себе:<br>
            - ФИО<br>
            - единый номер полиса ОМС <br>
            - страховой номер индивидуального лицевого счета (СНИЛС) застрахованного лица в системе персонифицированного учета Пенсионного фонда РФ <br>
            - паспортные данные<br>
            - номер контактного телефона.<br>
            Гражданин сообщает работнику регистратуры (Call-центра) специализацию и ФИО врача, к которому необходимо записаться на первичный прием, и желаемую дату и время приема. На основании сведений, полученных от гражданина, регистратор вносит запись.<br><br>
        </p>
        <p class="font_w400_s18">
        3. Гражданин может подать заявку на прием к врачу с помощью «Электронной регистратуры» инфомата Внесение реестровой записи с использованием инфомата осуществляется по документу, удостоверяющему личность.
        Это может быть указание ФИО, серии и номера документа, даты рождения. Также через инфомат можно сделать реестровую запись по единому номеру полиса ОМС. Гражданин, после подтверждения его личности, должен выбрать специализацию врача, дату и время приема врача в соответствии с представленным расписанием.<br><br>
        </p>
        <p class="font_w400_s18">
        4. Интернет-услуги «Электронная регистратура», Подача заявки гражданином на прием к врачу в электронном виде с целью получения первичной медицинской помощи может быть выполнена к врачу-терапевту, врачу-педиатру, врачу общей практики (семейному врачу), врачу-стоматологу, врачу-гинекологу, врачу-офтальмологу, врачу-хирургу, врачу-урологу.<br>
        Подача заявки гражданином на прием к врачу в электронном виде возможна к специалисту одного профиля не чаще чем 1 раз в день.<br><br>
        </p>
        <p class="font_w400_s18">
        Гражданин имеет право отказаться от поданной заявки на прием к врачу без объяснения причин, но обязан уведомить об этом регистратора медицинской организации не позднее, чем за 8 часов до назначенного времени приема.<br>
        Граждане, имеющие право внеочередного обслуживания, могут воспользоваться этим правом и получить медицинскую помощь во внеочередном порядке во временные промежутки, выделенные в расписании врача для приема граждан в порядке очереди.<br><br>
        </p>

    </div>
</section>







<?php get_footer(); ?>